[
  {
    "idea-description": "Разработать портал, на котором можно общаться с людьми, которые начали осваивать тот же новый навык, что и ты"
  },
  {
    "idea-description": "Делать статуэтки, плюшевые игрушки и другую аттрибутику под выходящие игры и аниме"
  },
  {
    "idea-description": "Скупать и перепродавать арестованное/конфискованное имущество"
  },
  {
    "idea-description": "Разработать сайт для нумизматов, на котором можно осуществлять защищенные сделки"
  },
  {
    "idea-description": "Сделать проверенную годами вещь современней. Например, создаем",
    "link-text": "электронный турник",
    "link": "https://pikabu.ru/story/popyitka_zarabotat_3_5477425"
  },
  {
    "idea-description": "Проводить аудит сайтов с точки зрения юзабилити"
  },
  {
    "idea-description": "Скупать и перепродавать электронику, которую возвращают в магазин"
  },
  {
    "idea-description": "Вживлять NFC под кожу. Сейчас некоторые компании продают чип с инструкцией по вживлению, и пользователю приходится это делать самостоятельно"
  },
  {
    "idea-description": "Разработать приложение типа Tinder, которое ищет тебе собеседника на основании указанных интересов"
  },
  {
    "idea-description": "Создать для одиноких (и богатых?) робота (или нет), который умеет общаться значительно лучше голосовых помощников. Можно добавить возможность загружать в него разные личности, чтобы стиль и темы общения менялись"
  },
  {
    "idea-description": "Научиться делать крутые крафтовые штуки. Например,",
    "link-text": "такие",
    "link": "https://pikabu.ru/story/bloknotorganayzer_drakon_antaras_7742348"
  },
  {
    "idea-description": "Придумать что-то в сфере обработки больших данных и аналитики"
  },
  {
    "idea-description": "Начать бизнес на маркетплейсах по модели дропшиппинга"
  },
  {
    "idea-description": "Придумать что-то в области искусственного интеллекта и машинного обучения"
  },
  {
    "idea-description": "Разбирись с темой биохакинга. На Западе это сейчас в моде"
  },
  {
    "idea-description": "Попытайся развить идею коливинга"
  },
  {
    "idea-description": "Будь на волне трендов. Ты можешь прогнозировать тренды и узнавать о них различными способами. Например, можно изучать тренды по поисковым запросам",
    "link-text": "здесь",
    "link": "https://explodingtopics.com/"
  },
  {
    "idea-description": "Выяснить, какой бизнес уже есть за границей, но пока не появился в России. Сделать это можно через переехавших соотечественников, если у вас нет таких знакомых. Например,",
    "link-text": "здесь",
    "link": "https://pikabu.ru/community/pikabushniki_vezde"
  },
  {
    "idea-description": "Подключись к стартапу с классной идеей или найти партнера"
  },
  {
    "idea-description": "Смотри митапы из кремниевой долины и внедряй интересные идеи раньше"
  },
  {
    "idea-description": "Черпай идеи на площадках вроде",
    "link-text": "этой",
    "link": "ссылка на продукт хант"

  },
  {
    "idea-description": "Изучай идеи на платформах, где можно получить финансирование. Например,",
    "link-text": "тут",
    "link": "ссылка на кикстартер" 
  },
  {
    "idea-description": "Гугли что-то вроде request for startap и проверяй, есть ли на это спрос"
  }
]