[
  {
    "ideaDescription": "Разработай портал, на котором можно общаться с людьми, которые начали осваивать тот же новый навык, что и ты"
  },
  {
    "ideaDescription": "Начни делать статуэтки, плюшевые игрушки и другую аттрибутику под выходящие игры и аниме"
  },
  {
    "ideaDescription": "Скупай и продавай арестованное/конфискованное имущество"
  },
  {
    "ideaDescription": "Разработай сайт для нумизматов, на котором можно осуществлять защищенные сделки"
  },
  {
    "ideaDescription": "Сделай проверенную годами вещь современней. Пример - ",
    "linkText": "электронный турник",
    "link": "https://pikabu.ru/story/popyitka_zarabotat_3_5477425"
  },
  {
    "ideaDescription": "Проводи аудит сайтов с точки зрения юзабилити"
  },
  {
    "ideaDescription": "Скупай и перепродавай электронику, которую возвращают в магазин"
  },
  {
    "ideaDescription": "Вживляй NFC под кожу. Сейчас некоторые компании продают чип с инструкцией по вживлению, и покупателю приходится это делать самостоятельно"
  },
  {
    "ideaDescription": "Разработай приложение типа Tinder, которое ищет тебе собеседника на основании указанных интересов"
  },
  {
    "ideaDescription": "Создай робота (или нет?) для одиноких (и богатых?), который умеет общаться значительно лучше голосовых помощников. Можно добавить возможность загружать в него разные личности, чтобы стиль и темы общения менялись"
  },
  {
    "ideaDescription": "Научись делать крутые крафтовые штуки. Например, ",
    "linkText": "такие",
    "link": "https://pikabu.ru/story/bloknotorganayzer_drakon_antaras_7742348"
  },
  {
    "ideaDescription": "Придумай что-то в сфере обработки больших данных и аналитики"
  },
  {
    "ideaDescription": "Начни бизнес на маркетплейсах по модели дропшиппинга"
  },
  {
    "ideaDescription": "Придумай что-то в области искусственного интеллекта и машинного обучения"
  },
  {
    "ideaDescription": "Разберись с темой биохакинга. На Западе это сейчас в моде"
  },
  {
    "ideaDescription": "Попытайся развить идею коливинга"
  },
  {
    "ideaDescription": "Будь на волне трендов. Ты можешь прогнозировать тренды и узнавать о них различными способами. Например, можно изучать тренды по поисковым запросам ",
    "linkText": "здесь",
    "link": "https://explodingtopics.com/"
  },
  {
    "ideaDescription": "Выясни, какой бизнес уже есть за границей, но пока не появился в России. Сделать это можно через переехавших соотечественников, если у тебя нет таких знакомых. Например, ",
    "linkText": "здесь",
    "link": "https://pikabu.ru/community/pikabushniki_vezde"
  },
  {
    "ideaDescription": "Подключись к стартапу с классной идеей или найди партнера"
  },
  {
    "ideaDescription": "Смотри митапы из кремниевой долины и внедряй интересные идеи раньше спикеров"
  },
  {
    "ideaDescription": "Черпай идеи на площадках вроде ",
    "linkText": "этой",
    "link": "https://www.producthunt.com/"

  },
  {
    "ideaDescription": "Изучай идеи на платформах, где можно получить финансирование. Например, ",
    "linkText": "тут",
    "link": "https://www.indiegogo.com/" 
  },
  {
    "ideaDescription": "Гугли что-то вроде request for startap и проверяй, есть ли на это спрос"
  },
  {
    "ideaDescription": "Покупай домен с доменной зоной своей страны до того, как корпорация на нее выйдет"
  },
  {
    "ideaDescription": "Открой кафе с необычной стилистикой. В качестве стилистики можно выбрать легендарный фильм, серию игр или же менять интерьер время от времени. На пример необычного кафе можно глянуть ",
    "linkText": "тут",
    "link": "https://cafe2d.ru/" 
  },
  {
    "ideaDescription": "Добавь хайповому предмету технологичности. Например, парни сделали ",
    "linkText": "высокотехнологичный спиннер",
    "link": "https://zen.yandex.ru/media/id/5fc8b1d6cf00cc5a807e57a5/startapery-prokachali-spinner-i-sobrali-87-mln-rublei-5fd25c88ffa0ae7709aec0cb" 
  },
  {
    "ideaDescription": "Ты можешь получить инвестиции даже под странную идею, если она основана на общемировой тенденции. ",
    "linkText": "Пример",
    "link": "https://zen.yandex.ru/media/id/5fc8b1d6cf00cc5a807e57a5/startap-kotoryi-prizvan-oblegchit-rabotu-na-udalenke-5fd4c23e9480ec78dcad7c45" 
  },
  {
    "ideaDescription": "Сыграй на первичных человеческих потребностях и желаниях. Ребята, к примеру, придумали способ усилить вкус еды. Подробности ",
    "linkText": "здесь",
    "link": "https://zen.yandex.ru/media/id/5fc8b1d6cf00cc5a807e57a5/otec-i-syn-osnovali-startap-po-proizvodstvu-neobychnyh-lojek-5fd644599480ec78dc5d6581" 
  },
  {
    "ideaDescription": "Сейчас многие задумываются о цифровой безопасности, конфиденциальности. Если найдешь способ дать это людям - будешь в плюсе. Вот ",
    "linkText": "пример",
    "link": "https://zen.yandex.ru/media/id/5fc8b1d6cf00cc5a807e57a5/epoha-google-disk-podhodit-k-koncu-startap-razrabotal-ponastoiascemu-bezopasnoe-oblachnoe-hranilisce-5fd89e0d1c5dc11652d76fe5" 
  }
]